question = [
    "Вым нравятся лесные прогулки?",
    "Ночь это ваше время?",
    "Как вам водные процедуры?"
]
rez = {'101': ['медведь', 'https://moscowzoo.ru/upload/iblock/0ae/0ae1255311783c6d5981c4bb03ae5fe4.jpg'],
       '110': ['Волк', 'https://moscowzoo.ru/upload/iblock/71b/71bb36f2321cb402dbe8b153ea5845ab.jpg'],
       '000': ['Попугай', 'https://moscowzoo.ru/upload/iblock/dd4/dd46115616eeb79c82d2802a98ae3220.jpg'],
       '010': ['Сова', 'https://moscowzoo.ru/upload/iblock/e13/610,1.jpg'],
       '111': ['Бобр', 'https://moscowzoo.ru/upload/iblock/a48/06.jpg'],
       '011': ['Выдра', 'https://moscowzoo.ru/upload/iblock/ef4/02.jpg'],
       '001': ['Утка', 'https://moscowzoo.ru/upload/iblock/d27/d27755136d145cd6fe200f504b79483c.jpg'],
       '100': ['ОБЫКНОВЕННЫЙ ДИКДИК', 'https://moscowzoo.ru/upload/iblock/c71/c71cb4a234705d0408e30868dc250d87.jpg']

       }
opisanie = {
    'Стать опекуном . Участие в программе «Возьми животное под опеку» — это ваш личный вклад в дело сохранения биоразнообразия Земли и развитие нашего зоопарка.  '
    'Основная задача Московского зоопарка с самого начала его существования это — сохранение биоразнообразия нашей планеты. Когда вы берете под опеку животное, вы помогаете нам в этом благородном деле. '
    'При нынешних темпах развития цивилизации к 2050 году с лица Земли могут исчезнуть около 10 000 биологических видов. Московский зоопарк вместе с другими зоопарками мира делает все возможное, чтобы сохранить их. '
    ' Опека — это прекрасная возможность принять участие в деле сохранения редких видов, помочь нам в реализации природоохранных программ.'}
